Repository: sand-dealer/26.06-2
Catalog: */smallfile-*.po
Languages: es

source: A screenshot of a website using AMP.
es: Una captura de pantalla de un sitio web usando AMP.

source: A screenshot showing amp-sidebar.
es: Una captura de pantalla que muestra la barra lateral del amplificador.

source: A website screenshot.
es: Una captura de pantalla del sitio web.

source: AMP Brand Materials
es: Materiales de marca AMP

source: AMP Caches & CORS
es: Caches AMP y CORS

source: AMP Contributor Summit 2019
es: Cumbre de Colaboradores AMP 2019

source: AMP Contributor Summit 2019 Applications Now Open
es: Las aplicaciones de la Cumbre de Colaboradores AMP 2019 ya están abiertas

source: AMP Framework
es: Marco AMP

source: AMP HTML Specification
es: Especificación HTML AMP

source: AMP Overview
es: Descripción general de AMP

source: AMP for Email Specification
es: AMP para la especificación de correo electrónico
